Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/pj_avust_hakuilm_2015.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee PUHEENJOHTAJAN AVUSTAJAA
smn: Sämitigge ocá SAAVÂJOĐETTEIJEE IŠEDEIJEE

source: määräaikaiseen virkasuhteeseen.
smn: meriáigásâš virgekoskâvuotân.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2015 saakka.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2015 räi.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva ylempi korkeakoulututkinto ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuođâiähtun lii tooimâ vaattâm heivejeijee aaleeb ollâškovlâtuđhos já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta sekä hyvää englannin kielen taitoa.
smn: Tooimâ miänástuvvee hoittám váátá vijđes sämikulttuur tubdâm sehe šiev eŋgâlâskielâ tááiđu.

source: Tehtävänkuvaan kuuluu tavanomaisten avustajan töiden lisäksi vaativia valmistelutehtäviä.
smn: Pargokován kuleh táválij išedeijee pargoi lasseen vättee valmâštâllâmpargoh.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.

source: / III mukaan (peruspalkka 2502,82 euroa / kk).
smn: / III mield (vuáđupälkki 2502,82 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 16.4.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja työstä antaa saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, puh.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 16.4.2015 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar teikâ info@samediggi.fi Lasetiäđuid pargoost addel sämitige saavâjođetteijee Tiina Sanila-Aikio, puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 1.4.2015 Saamelaiskäräjät
smn: Anarist 1.4.2015 Sämitigge
